"Google drawing" = "Малюнок Google";
"Google table" = "Таблиця Google";
"Google spreadsheet" = "Електронна таблиця Google";
"Google presentation" = "Презентація Google";
"CFBundleDisplayName" = "Диск Google";
"CFBundleName" = "Диск Google";
"Google Drive link" = "Посилання на Диск Google";
"Google document" = "Документ Google";
"Google form" = "Форма Google";
